Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/other_files/bevilgninger-til-samiske-formal-i-statsbudsjettet-2020.pdf.tmx
Source language: nob
Languages: sme

source: Videre skal midlene bidra til økt omfang av idrett og fysisk aktivitet i befolkningen.
sme: Dasto galget ruđat dasa váikkuhit ahte álbmogis lassána valáštallan ja rumašlaš lihkadeapmi.

source: Tilskuddet skal primært benyttes til aktiviteter rettet mot barn (6-12 år) og ungdom (13-19 år).
sme: Doarjja galgá ovddimustá geavahuvvot mánáid (6-12 jagi) ja nuoraid (13-19 jagi) doaimmaide.

source: Tilskuddet er ikke ment å støtte opp om ordinære idrettsaktiviteter som utøves i regi av samiske idrettsorganisasjoner.
sme: Doarjja ii galgga geavahuvvot dakkár dábálaš valáštallandoaimmaid doarjjan maid valáštallanorganisašuvnnat lágidit.

source: Spillemidler til idrettsformål i 2020 fordeles ved kongelig resolusjon våren 2020.
sme: Spealloruđat valáštallandoaimmaide jahkái 2020 juhkkojuvvojit gonagaslaš resolušuvnna vuođul giđđat 2020.

source: Tildelinger til andre samiske formål Videre forvalter flere mottakere av tilskudd/bevilgning fra Kulturdepartementet oppgaver og aktiviteter rettet mot samisk kunst og kultur.
sme: Doarjagat eará sámi ulbmiliidda Dasto hálddašit máŋggas geat ožžot doarjaga/juolludusa Kulturdepartemeanttas, bargamušaid ja doaimmaid mat gullet sámi dáidagii ja kultuvrii.

source: Det kan nevnes at Norsk kulturråd fra 2019 ble styrket med 2 mill. kroner øremerket samisk litteratur.
sme: Vejolaš lea namahit ahte juolludus Norgga kulturráđđái jagi 2019 rájes lassánii 2 milj. ruvnnuin mii lea merkejuvvon sámegiela girjjálašvuhtii.

source: Midlene skal bidra til å gjøre samisk litteratur tilgjengelig på nynorsk og bokmål, og sikre at norskspråklige lesere skal få tak i samisk litteratur over hele landet.
sme: Ruđat galget váikkuhit dasa ahte sámi girjjálašvuohta galgá šaddat olámuddui ođđadárrui ja girjedárrui, ja dasa ge ahte dárogielalaš lohkkit galget fáhtet sámi girjjálašvuođa riikka miehtá.

source: 440 01 Politidirektoratet – politi og lensmannsetat, Driftsutgifter Sum
sme: 440 01 Politiijadirektoráhta – politiija- ja leansmánneetáhta, Doaibmagolut Submi

source: Kap. 440 Politidirektoratet – politi- og lensmannsetaten, post 01 Driftsutgifter Under kap. 440, post 01 har det i flere år blitt stilt midler til disposisjon for de politidistriktene hvor det er kommuner innenfor forvaltningsområdet for samisk språk.
sme: Kap. 440 Politiijadirektoráhta – politiija- ja leansmánneetáhta, poasta 01 Doaibmagolut Kapihttala 440 poasttas 01 leat máŋggaid jagiid juolluduvvon ruđat atnimii dain politiijabiirriin main leat sámegiela hálddašanguvlui gulli gielddat.

source: Målsettingen er å motivere til økt kunnskap om samisk språk og kultur i politidistrikter med samisk befolkning.
sme: Ulbmil lea movttiidahttit bargiid háhkat alcceseaset eambbo dieđuid sámegiela ja sámekultuvrra birra dain biirriin main sápmelaččat orrot.

source: Politidistrikter som har kommuner med tospråklig forvaltning, kan tildeles midler for utgifter de har hatt som følge av dette.
sme: Dat politiijabiirret main leat gielddat guovttegielalaš hálddašemiin, sáhttet ohcat ruhtadoarjagiid gokčat goluid mat politiijaetáhtas leat leamaš guovttegielalaš hálddašeami geažil.

source: Politidirektoratet har fra og med 2017 delegert administrasjonen av ordningen til Finnmark politidistrikt, som dermed har fått et nasjonalt ansvar for å administrere ordningen i henhold til gjeldende instruks.
sme: Politiijadirektoráhta lea jagi 2017 álggu rájes fápmudan ortnega hálddašeami Finnmárkku politiijabiirii, mii dalle lea ge ožžon riikkalaš ovddasvástádusa hálddašit ortnega gustojeaddji instruvssa mielde.

source: Samelovens språkregler omfatter politidistriktene Trøndelag, Nordland, Troms og Finnmark, som alle har kommuner som kommer inn under bestemmelsene i sameloven.
sme: Sámelága giellanjuolggadusat gustojit Trøndelága, Nordlándda, Romssa ja Finnmárkku politiijabiirriide, main buohkain leat gielddat mat gullet sámelága mearrádusaid gustojeaddji guvlui.

source: Det er etablert en ressursgruppe med polititjenestemenn med samisk bakgrunn og/eller som behersker samisk språk.
sme: Ásahuvvon lea maid resursajoavku mas leat mielde politiijavirggálaččat geain lea sámi duogáš ja/dahje geat máhttet sámegiela.

source: Gruppen skal veilede direktoratet og politidistriktene i spørsmål som angår samisk språk og samisk kultur i politiet.
sme: Dat joavku galgá bagadallat direktoráhta ja politiijabiirriid dakkár áššiin mat gusket sámegillii ja sámi kultuvrii politiijaetáhtas.

source: Det er iverksatt et arbeid med å styrke samisk språk knyttet til behandling av saker hvor samiske barn har vært utsatt for vold eller overgrep.
sme: Dasto lea bargu álggahuvvon mii galgá nannet sámegiela dakkár áššiid meannudeamis main sámi mánát leat gillán veahkaválddálašvuođa dahje rohcošeami.

source: Statens barnehus i Tromsø er i den forbindelse gitt et ansvar, og har styrket bemanningen med en samiskspråklig psykolog.
sme: Stáhta mánáidvissui Romssas lea dan oktavuođas biddjojuvvon ovddasvástádus, ja das sii leat nanosmahttán bargoveaga go leat virgádan sámegielalaš psykologa.

source: I 2018 ble det opprettet en underavdeling av Statens barnehus Tromsø i Kirkenes.
sme: Jagi 2018 ásahuvvui Stáhta mánáidviesu Romssa vuollásaš ossodat Girkonjárgii.

source: Politidirektoratet har i dag integrerte brevmaler på både sør- og nordsamisk i sitt saksarkivsystem.
sme: Politiijadirektoráhtas leat dál sin áššearkiivavuogádagas reivemállet sihke lulli- ja davvisámegielas.

source: Dette vil bli videreført når politiet bytter til nytt felles saksbehandlingssystem høsten 2019. Arbeidet med andre tiltak for å styrke samisk språk i politiet er under utvikling.
sme: Dát bargu jotkojuvvo go politiija geavahišgoahtá ođđa oktasaš áššemeannudanvuogádaga 2019 čavčča. Bargu eará doaibmabijuiguin nannen dihtii sámegiela politiijas lea ain ovddiduvvomin.

source: Regnskap for 2018 er 400 000 kroner.
sme: Jagi 2018 rehketdoallu lea 400 000 ruvnnu.

source: For 2019 er det satt av 400 000 kroner.
sme: Jahkái 2019 lea biddjojuvvon 400 000 ruvnnu.

source: Det tas sikte på å sette av tilsvarende beløp i 2020.
sme: Jurdda lea juolludit seamma supmi jahkái 2020.

source: 762 50 Samisk helse, Tilskudd til Sametinget 5 600 762 70 Primærhelsetjenesten, Tilskudd, kan benyttes under post 21 6 200 6 200 6 200 Sum 11 800 6 200 6 200
sme: 762 50 Sámi dearvvašvuohta, Doarjja Sámediggái 5 600 762 70 Vuođđodearvvašvuođabálvalus, Doarjja, sáhttá adnojuvvot poastta 21 vuolde 6 200 6 200 6 200

source: Bevilgningen ble i 2019 rammeoverført til kap. 560 Samiske formål, post 50 Samisk språk, kultur og samfunnsliv, under Kommunal- og
sme: Jagi 2019 sirdojuvvui juolludus rámman kapihttala 560 Sámi ulbmilat postii 50 Sámi giella, kultuvra ja servodateallin, mii lea Gielda- ja

source: Beløpene som er oppgitt i tabellen henviser kun til tildelingene til samiske formål.
sme: Supmit mat leat tabeallas čujuhit dušše juolludemiide sámi ulbmiliidda.

source: For en nærmere spesifisering av budsjettpostene totale
sme: Bušeahttapoasttaid olles sturrodaga dárkilat čilgejumi hárrái mii

source: størrelse viser vi til Helse- og omsorgsdepartementets Prop. 1 S (2019-2020).
sme: čujuhit Dearvvašvuođa- ja fuolahusdepartemeantta proposišuvdnii Prop. 1 S (2016-2017).

source: Kap. 762 Primærhelsetjenesten, post 70, Tilskudd Formålet med tilskuddsordningen er å bidra til likeverdige helse- og omsorgstjenester til den samiske befolkning og til at tjenestene er kunnskapsbaserte.
sme: Kap. 762 Vuođđodearvvašvuođabálvalus, poasta 70, Doarjja Doarjjaortnegiin ulbmil lea váikkuhit dasa ahte sámi álbmot oažžu seamma buriid dearvvašvuođa- ja fuollabálvalusaid go álbmot muđui ja ahte bálvalusaid vuođus leat dieđut ja máhttu.

source: Tilskuddet forvaltes av Helsedirektoratet.
sme: Dearvvašvuođadirektoráhta hálddaša doarjaga.

source: Det er behov for oppdatert kunnskap om den samiske befolkningens helse og bruk av helse- og omsorgstjenester.
sme: Dárbu lea oažžut ođasmahttojuvvon dieđuid sámi álbmoga dearvvašvuođa birra ja das mo sámit geavahit dearvvašvuođa- ja fuollabálvalusaid.

source: Bevilgningen dekker tilskudd til senter for samisk helseforskning.
sme: Juolludus gokčá doarjaga Sámi dearvvašvuođadutkama guovddážii.

source: Senterets hovedoppgave er å drive forskning med fokus på helse og livsstil i den samiske befolkningen.
sme: Guovddáža váldodoaibma lea čađahit dutkamiid čalmmustettiinis sámi álbmoga dearvvašvuođa ja eallinvuogi.

source: Senteret gjennomførte en større befolkningsundersøkelse i kommuner med samisk befolkning i 2003–2004 kalt SAMINOR 1. Undersøkelsen ble gjentatt i de tre nordligste fylker i 2012–2014 kalt SAMINOR 2. SAMINOR-studien har påvist helseutfordringer i den samiske befolkningen, men de to tidligere studiene har inkludert for få geografiske områder til at resultatene kan generaliseres.
sme: Guovddáš čađahii stuorát álbmotiskama jagiid 2003–2004 gielddain main sámit ásset, ja dat gohčoduvvui SAMINOR 1. Iskan SAMINOR 2 nammasaš iskan čađahuvvui golmma davimus fylkkas áigodaga 2012–2014. SAMINOR-iskan lea čájehan ahte sámi álbmogis leat dearvvašvuođahástalusat, muhto guovtti ovddit iskamis leat nu unnán geográfalaš guovllut mielde ahte bohtosiid ii sáhte oppalažžadit.

source: Det må derfor gjøres en større SAMINOR-studie hvor både nord-, lule- og sørsamiske områder inkluderes.
sme: Danne lea dárbu čađahit stuorát SAMINOR-iskama mas sihke davvisámi, julevsámi ja lullisámi guovllut leat mielde.

source: Det planlegges en større studie, SAMINOR 3 i 2021-22. Det ble bevilget om lag 6,2 mill. kroner i 2019. Departementet foreslår å videreføre bevilgningen på 6,2 mill. kroner i 2020.
sme: Jahkái 2019 juolluduvvui sullii 6,2 milj. ruvnnu. Evttohuvvo joatkit juolludusa 6,2 milj. ruvnnu sturrosažžan jahkái 2020.

source: Tiltak i barne- og ungdomsvernet, Forskning og utvikling 1 000 Sum 1 000
sme: Doaibmabijut mánáid- ja nuoraidsuodjalusas, Dutkan ja ovddideapmi 1 000 Submi 1 000

source: I tillegg blir det bevilget midler til samiske formål over følgende budsjettkapittel:
sme: Dasa lassin juolluduvvojit ruđat sámi ulbmiliidda čuovvovaš bušeahttakapihttaliid bokte:

source: Kap. Post Benevnelse Tilskot til valdsførebyggjande tiltak mv.
sme: Kap. Poasta Namahus Doarjja doaibmabijuide mat eastadit veahkaválddálašvuođa jna.

source: For nærmere spesifisering av budsjettposten viser vi til Barne- og familiedepartementets Prop. 1. S (2019-2020)
sme: Bušeahttapoasttaid olles sturrodaga dárkilat čilgejumi hárrái čujuhuvvo Mánáid- ja bearašdepartemeantta proposišuvdnii Prop. 1 S (20182019)

source: Kap. 840 Tiltak mot vald og overgrep, post 70 Tilskot til valdsførebyggjande tiltak mv. Bevilgningen på posten har blant annet blitt brukt til tilskudd til stiftelsen Alternativ til Vold (ATV) til drift av eksisterende ATV-kontor og til etablering av nye kontor.
sme: Kap. 840 Doaibmabijut veahkaválddi ja illasteami vuostá, poasta 70 Doarjja doaibmabijuide mat eastadit veahkaválddálašvuođa jna. Juolludus poasttas lea earret eará geavahuvvon doarjjan Alternativ til Vold (ATV) nammasaš vuođđudussii doaimmahit dálá ATV-kantuvrra ja ásahit ođđa kantuvrraid.

source: Bevilgningen er foreslått økt med 6 mill. kroner i 2020 for å sikre helårsdrift av et nytt ATVkontor i Finnmark med samisk kompetanse, og styrke bemanningen ved noen av de eksisterende ATV-kontorene.
sme: Juolludus evttohuvvo lasihuvvot 6 milj. ruvnnuin jagi 2020 sihkkarastin dihtii birrajagi doaimma ATV ođđa kantuvrras Finnmárkkus mas lea sámegielgelbbolašvuohta, ja nannen dihtii bargoveaga muhtun dálá ATV-kantuvrrain.

source: Kap. Benevnelse
sme: Kap. Namahus

source: 1142 Landbruksdirektoratet 12 184 12 607 18 332 1151 Til gjennomføring av reindriftsavtalen 116 537 123 100 136 100 Sum 128 721 135 707 154 432
sme: 1142 Eanadoallodirektoráhta 12 184 12 607 18 332 1151 Boazodoallošiehtadusa čađaheapmái 116 537 123 100 136 100 Submi 128 721 135 707 154 432

source: Beløpet i tabellen under kap. 1142 Landbruksdirektoratet omfatter tildelinger gitt over post 45, 70, 71, 72 og 80, jf. postomtalen
sme: Submi tabeallas kapihttalis 1142 Eanadoallodirektoráhta siskkilda juolludemiid poasttain 45, 70, 71, 72 ja 80, geahča poastaválddahallama

source: under.
sme: vulobealde.

source: Tildelingen til drift av Landbruksdirektoratets avdeling i Alta er ikke inkludert i beløpet.
sme: Juolludus Eanadoallodirektoráhta Álttá ossodahkii ii leat mielde supmis. Kap. 1142 Eanadoallodirektoráhta

source: Regnskap Forslag
sme: Poasta Doaibmabidju

source: Driftsutgifter 229 542 243 702 238 016 Større utstyrskjøp og vedlikehold, kan overføres 3 741 6 312 12 051 Arealressurskart 7 643 7 715 7 676 Tilskudd til veterinærdekning 146 373 180 471 34 886 Tilskudd til fjellstuer Omstillingstiltak i Indre Finnmark, kan overføres 6 268 4 524 4 513 Erstatninger ved ekspropriasjon og leie av rett til reinbeite, overslagsbevilgning Tilskudd til erstatninger mv. etter offentlige pålegg i plante- og husdyrproduksjon, overslagsbevilgning 32 179 55 610 55 610 Kompensasjon til dyreeiere som blir pålagt beitenekt 1 000 1 000 Tilskudd til klimarådgivning på gårder 7 175 Radioaktivitetstiltak, kan overføres 909 500 Sum kap. 1142 435 096 501 105 355 520
sme: Doaibmagolut 229 542 243 702 238 016 Stuorát rusttetháhkamat ja ortnegisdoallu, sirdin lea vejolaš 3 741 6 312 12 051 Areálaresursakárttat 7 643 7 715 7 676 Doarjja šibitdoavttirgoluide 146 373 180 471 34 886 Doarjja duottarstobuide Nuppástuhttindoaibmabijut Sis-Finnmárkkus, sirdin lea vejolaš 6 268 4 524 4 513 Bákkolotnumiid ja boazoguhtunvuoigatvuođa láigoheami buhtadusat, meroštallanjuolludus Doarjja buhtadusaide jna. almmolaš gohččuma geažil šaddo- ja šibitbuvttadusas, meroštallanjuolludus 32 179 55 610 55 610 Buhtadus elliideaiggádiidda guohtungildosa geažil 1 000 1 000 Doarjja dálkkádatrávvemii eanadoallodáluin 7 175 Radioaktivitehtadoaibmabijut, sirdin lea vejolaš Submi kap. 1142 435 096 501 105 355 520

source: Post 01 Driftsutgifter Bevilgningen skal dekke drift av Landbruksdirektoratet.
sme: Poasta 01 Doaibmagolut Juolludeapmi galgá gokčat Eanadoallodirektoráhta doaimma.

source: Landbruksdirektoratet er utøvende forvaltningsorgan for de sentrale reindriftspolitiske virkemidlene, og skal legge til rette for å nå målene i reindriftspolitikken.
sme: Eanadoallodirektoráhta lea doaimmaheaddji hálddahusorgána guovddáš boazodoallopolitihkalaš váikkuhangaskaomiid várás, ja galgá láhčit diliid boazodoallopolitihka mihttomeriid juksamii.

source: Landbruksdirektoratet forvalter blant annet reindriftsloven og virkemidlene under reindriftsavtalen, og er også sekretariat for Reindriftsstyret, styret for Reindriftens Utviklingsfond og for Markedsutvalget for reinsdyrkjøtt.
sme: Eanadoallodirektoráhta hálddaša earret eará boazodoallolága ja boazodoallošiehtadussii gulli váikkuhangaskaomiid, ja dat lea maid Boazodoallostivrra, Boazodoalu ovddidanfoandda stivrra ja Bohccobierggu márkanlávdegotti čállingoddi.

source: Direktoratet skal bidra med støtte og utredningsarbeid, og direktoratet skal i vesentlig grad ha en rådgivende rolle på reindriftsområdet.
sme: Direktoráhta galgá veahkehit doarjagiin ja čielggadanbargguin, ja direktoráhtas galgá maid buorre muddui leat rávvejeaddji rolla boazodoallosuorggis.

source: Landbruks- og matdepartementet fremmer forslag om en bevilgning på posten på 238 mill. kroner for 2020.
sme: Eanadoallo- ja biebmodepartemeanta evttoha addit dan poasttas 238 milj. ruvdnosaš juolludusa jahkái 2020.

source: Omtale av postene som gjelder særskilte reindriftsformål
sme: Daid poasttaid čilgejupmi mat gusket erenoamáš boazodoalloulbmiliidda

source: Post 45 Større utstyrskjøp og vedlikehold, kan overføres Bevilgningen skal dekke utgiftene til oppfølging av Norges ansvar for grensegjerdene mot Sverige, Finland og Russland.
sme: Poasta 45 Stuorát rusttetháhkamat ja ortnegisdoallu, sirdin lea vejolaš Juolludeapmi galgá gokčat goluid dan olis go Norggas lea ovddasvástádus rádjeáiddiin mat leat Ruoŧa, Suoma ja Ruošša rájáin.

source: Videre skal posten dekke utgiftene til effektuering av reinbeiteavtaler i Rørosregionen.
sme: Dasto galgá poasta gokčat daid goluid Plassje-guovlluin maid boazoguohtunšiehtadusaid čađaheapmi dagaha.

source: I tillegg skal posten dekke eventuelle erstatningskrav fra finske myndigheter for norsk rein som har krysset grensen til Finland.
sme: Ja poasta galgá maid gokčat goluid mat soitet šaddat jus bohtet gáibádusat Suoma eiseválddiin go Norgga bohccot leat rasttidan rájá Supmii.

source: I 2016 ratifiserte Norge og Finland ny reingjerdekonvensjon mellom de to landene.
sme: Norga ja Suopma ratifiserejedje jagi 2016 dien guovtti riikka gaskasaš boazoáidekonvenšuvnna.

source: Norge har etter konvensjonen ansvar for å føre opp gjerde på strekningen Karigasniemi-Levajok, og dette vil gi økte kostnader i perioden 2018-2021.
sme: Konvenšuvnna vuođul lea Norggas ovddasvástádus áidut gaskka Gáregasnjárgga-Leavvajoga, ja dat dagaha lassánan goluid áigodahkii 2018-2021.

source: På bakgrunn av de økte kostnadene fremmer Landbruks- og matdepartementet forslag om en økning i bevilgningen på 6 mill. kroner, til 12 mill. kroner for 2020.
sme: Lassánan goluid geažil evttoha Eanadoallo- ja biebmodepartemeanta lassáneami 6 milj. ruvdnosaš juolludussii, nu ahte dat šaddá 12 milj. ruvdnosažžan jagi 2020 várás.

source: Post 70 Tilskott til fjellstuer Formålet med bevilgningen er å opprettholde fjellstuene for å sikre tryggheten i fjellområder for blant annet reingjetere.
sme: Poasta 70 Doarjja duottarstobuide Juolludeapmi galgá dagahit dili oadjebassan váris earret eará boazodolliide.

source: Landbruks- og matdepartementet har i dag avtale med tre statseide fjellstuer, og i tillegg kontrakt med fire private aktører om fjellstuehold.
sme: Eanandoallo- ja biebmodepartemeanttas lea dál šiehtadus golmmain duottarstobuin maid stáhta eaiggáduššá, ja dasto vel lea vuolláičállojuvvon šiehtadus njeljiin bođu olbmuin geat guhtege atnet ovddasvástádusa duottarstobus.

source: Fjellstuene har plikt til å holde åpent hele året.
sme: Geatnegasvuohta lea doallat duottarstobuid rabas birra jagi.

source: Landbruks- og matdepartementet fremmer forslag om en bevilgning på 816 000 kroner for 2020.
sme: Eanadoallo- ja biebmodepartemeanta evttoha 816 000 ruvnnu juolludeapmin poasttas jahkái 2020.

source: Post 71 Omstillingstiltak i Indre Finnmark, kan overføres Formålet med bevilgningen er å finansiere ulike tilpasninger og tiltak for å legge til rette for en bærekraftig reindrift i Finnmark.
sme: Poasta 71 Nuppástuhttindoaimmat Sis-Finnmárkkus, sirdin lea vejolaš Ulbmil dáinna juolludemiin lea ruhtadit iešguđetlágan heivehallamiid ja doaibmabijuid vai sáhttá leat guoddevaš boazodoallu Finnmárkkus.

source: Landbruks- og matdepartementet fremmer forslag om en bevilgning på 4,5 mill. kroner for 2020.
sme: Eanadoallo- ja biebmodepartemeanta evttoha 4,5 milj. ruvnnu juolludeapmin jahkái 2020.

source: Post 72 Erstatninger ved ekspropriasjon og leie av rett til reinbeite i Trollheimen, overslagsbevilgning Formålet med posten er å dekke erstatningene ved ekspropriasjon og leie av rett til reinbeite i Trollheimen, jf. Frostating lagmannsrett sitt overskjønn av 2. september 1999 og inngåtte reinbeiteavtaler med grunneierne i Trollheimen.
sme: Poasta 72 Bággolotnumiid ja boazoguohtunvuoigatvuođa láigoheami buhtadusat Trollheimenis meroštallanjuolludus Ulbmil poasttain lea gokčat buhtadusaid maid bággolotnun ja boazoguohtunvuoigatvuođa láigoheapmi dagaha Trollheimenis, geahča Frostadikki lágamánnerievtti čakčamánu 2. beavvi 1999 mannosaš bajimus árvvoštallanmearrádusa ja vuolláičállojuvvon boazoguohtunšiehtadusaid eanaeaiggádiiguin Trollheimenis.

source: Landbruks- og matdepartementet fremmer forslag om en bevilgning på 452 000 kroner for 2020.
sme: Eanadoallo- ja biebmodepartemeanta evttoha 452 000 milj. ruvnnu juolludeapmin jahkái 2020.

source: Post 80 Radioaktivitetstiltak Statens ansvar for å dekke kostnader som følge av radioaktivt nedfall etter Tsjernobylulykka har som prinsipielt utgangspunkt det vedtak som regjeringen fattet 31. juli 1986. Regelverket for radioaktivitetstiltak blir fastsatt etter de samme prosedyrene som forskriftene etter reindriftsavtalen.
sme: Poasta 80 Radioaktivitehtadoaibmabijut Ráđđehus dagai mearrádusa suoidnemánu 31. beaivvi 1986 Tjernobyl-lihkohisvuođa radioaktiivvalaš nuoskkideami geažil ja dat lea prinsihpalaš vuođđun dasa ahte stáhtas lea ovddasvástádus gokčat goluid mat šaddet boađusin radioaktiivvalaš nuoskkidemiin. Njuolggadusat radioaktiivavuođa doaibmabijuid hárrái mearriduvvojit seamma vuogi mielde go boazodoallošiehtadussii guoski láhkaásahusat ge.

source: Landbruks- og matdepartementet fremmer forslag om en bevilgning på 500 000 kroner for 2020.
sme: Eanadoallo- ja biebmodepartemeanta evttoha 500 000 milj. ruvnnu juolludeapmin jahkái 2020.

source: Tilskudd til Utviklings- og investeringsfondet 36 650 33 900 36 600 Tilskudd til organisasjonsarbeid 6 500 7 500 7 300 Kostnadssenkende og direkte tilskott, kan overføres 71 068 79 100 88 200 Velferdsordninger, kan overføres 2 319 2 600 4 000 Sum kap. 1151 116 537 123 100 136 100
sme: Doarjja Ovddidan- ja investerenfondii 36 650 33 900 36 600 Doarjja organisašuvdnabargui 6 500 7 500 7 300 Gollovuolidan- ja njuolggadoarjagat, sirdin lea vejolaš 71 068 79 100 88 200 Čálgoortnegat, sirdin lea vejolaš 2 319 2 600 4 000 Submi kap. 1151 116 537 123 100 136 100

source: Den 26. februar 2019 ble staten og Norske Reindriftsamers Landsforbund (NRL) enige om en avtale for 2019/2020. Reindriftsavtalen for 2019/2020 har en ordinær ramme på 136,1 mill. kroner.
sme: Guovvamánu 26. beaivvi šihtte Norgga Boazosápmelaččaid Riikkasearvi (NBR) ja Stáhta ođđa boazodoallošiehtadusa áigodahkii 2019/2020. Áigodaga 2019/2020 boazodoallošiehtadusas lea 136,1 milj. ruvdnosaš oppalaš rámma.

source: Dette er en økning på 13 mill. kroner fra reindriftsavtalen for 2018/2019.
sme: Dat lea 13 milj. ruvdnosaš lassáneapmi 2018/2019 Boazodoallošiehtadusa ektui.

source: Hovedformålet med reindriftsavtalen 2019/2020 er å legge til rette for å utvikle reindriftsnæringen som en rasjonell markedsorientert næring som er bærekraftig i et langsiktig perspektiv.
sme: Boazodoallošiehtadusa 2019/2020 váldoulbmil lea ovddidit boazodoallošiehtadusa jierpmálaš márkandiđolaš ealáhussan mii lea ceavzinnávccalaš guhkit áiggi vuollái.

source: I tråd med regjeringsplattformen prioriteres tiltak som støtter opp om de utøverne som har reindrift som hovedvirksomhet, og tiltak som bidrar til økologisk bærekraft.
sme: Ráđđehusa politihkkavuođu mielde vuoruhuvvojit dat doaibmabijut mat dorjot daid boazodolliid geain lea boazodoallu váldodoaibman, ja doaibmabijut mat ovddidit ekologalaš ceavzinnávcca.

source: Med bakgrunn i reduksjonen i produksjonsinntektene og at prosessen med tilpasning av reintall nylig er gjennomført, har det vært viktig å videreføre hovedlinjene i tilskuddssystemet.
sme: Dan geažil go ealáhusas leat buvttadusboađut njiedjan ja dan geažil go gieskat čađahuvvui boazologu heivehanproseassa, de lea leamaš dehálaš bisuhit doarjjavuogádaga váldolinnjáid.

source: Det gir stabilitet i ordningene over reindriftsavtalen.
sme: Dat váikkuha dássitvuhtii ortnega hárrái mii lea boazodoallošiehtadusas.

source: En videreføring støtter også opp om de reindriftsutøverne som har fulgt opp reduksjonsvedtak.
sme: Doarjaga bisuheapmi doarju maid daid boazodolliid geat leat čuovvulan geahpidanmearrádusaid.

source: Siidaandeler som ikke følger pålagte reduksjonskrav, har heller ikke rett til tilskudd over avtalen.
sme: Siidaoasit mat eai čuovvul geatnegahttojuvvon geahpidanmearrádusaid, eai leat vuoigaduvvon doarjagiid oažžut šiehtadusa vuođul.

source: Reindriftsavtalen 2019/2020 er den sjette avtalen regjeringen har inngått med NRL.
sme: Boazodoallošiehtadus 2019/2020 lea ráđđehusa ja NBR`guđat soahpamuš.
